module.exports = {
    helpText: 'Привет! Я могу рассказать про ближайшие события в твоем городе.',
    noCityResponse: 'Где ты живешь?',
    noEventsInTheCity: 'В твоем городе пока нет событий.',
    days: [
        'первого', 'второго', 'третьего', 'четвертого', 'пятого', 'шестого', 'седьмого', 'восьмого', 'девятого', 'десятого',
        'одинадцатого', 'двенадцатого', 'тринадцатого', 'четырнадцатого', 'пятнадцатого', 'шестнадцатого', 'семнадцатого', 'восемнадцатого', 'девятнадцатого', 'двадцатого',
        'двадцатьпервого', 'двадцатьвторого', 'двадцатьтретьего', 'двадцатьчетвертого', 'двадцатьпятого', 'двадцатьшестого', 'двадцатьседьмого', 'двадцатьвосьмого', 'двадцатьдевятого', 'тридцатого',
        'тридцатьпервого'
    ],
    months: ['января', 'февраля', 'марта', 'апреля', 'мая', 'июня', 'июля', 'августа', 'сентября', 'октября', 'ноября', 'декабря']
};
